{
"Introducción 0": "Ana está a oscuras en mitad de la lujosa fiesta de Halloween. Todo había empezado muy bien, pero hace un rato muchos invitados empezaron a pegarse entre sí cada vez con más fuerza. Ana se movió disimuladamente hasta la puerta de salida de la sala de baile, justo en el momento en que la luz se apagó y todo quedó lleno de oscuridad y gritos... y el desagradable sonido de dientes masticando carne cruda.",
"Introducción 1": "Buscando refugio, Ana fue esquivando zarpazos invisibles en la oscuridad, aunque alguno de ellos la despojaron de parte de su ropa de bruja del norte. Al final, en el piso de arriba de la mansión, al girar sin esperanzas un pomo más, una puerta se abrió.",
"Introducción 2": "Ana entró y quedó enceguecida un momento por una luz que le cayó sobre la cara. Oyó cómo se cerraba la puerta detrás suya y cuando sus pupilas se adaptaron, vio a una mujer con un móvil en la mano, que la miró con los ojos muy abiertos y le susurró desconsoladamente en ruso —Tu nyé Andrey —, y se retiró al fondo de la habitación, apagando la luz. Quedan ambas a oscuras.",
"Introducción 3": "Esperanzada por esta inesperada aliada, Ana comienza a hablar con ella. Quién sabe si juntas podrán sobrevivir a esta pesadilla",
"entras2_1": "Veo que te aburres de bailar con los zombies",
"Ana habla por primera vez": "Alardeando de poliglotismo agudo, Ana intenta hablar con la mujer en varios idiomas, pero al no reaccionar ante ellos se resigna a hablar en inglés, idioma al que sí responde.",
"Finalizar conversación y salir": "sale de la habitación.",
"menu_erika te presentas": "se presenta.",
"háblame de ti primero": "Háblame de ti primero, no sé si fiarme.",
"me gustaría dejarte el móvil": "Me gustaría dejártelo, pero es lo último que me queda de mi novio.",
"¿Quién eres?": "pregunta —¿quién eres?",
"soy Erika": "Me llamo Erika. Creía que serías mi novio. Estoy muy preocupada por él.",
"tres toques": "Si sales, no te olvides de golpear tres veces para saber que eres tú y dejarte entrar.",
"sales": "Ana sale de la habitación y oye cómo se cierra la puerta desde dentro",
"Erika no reacciona": "Erika no reacciona y se queda en silencio.",
"Pregunta por el novio": "pregunta a Erika por su novio",
"te presentas 0": "Ana hace un resumen somero de su historia:",
"te presentas 1": "Esta mañana había llegado a la opulenta mansión de las afueras de San Petersburgo. Le habían invitado unos amigos rusos de la universidad de Helsinki donde está de Erasmus, Yuri y Tanya, hijos de padres ricos pero buena gente.", 
"te presentas 2": "Al llegar se sintió deslumbrada por el alto nivel de los coches y vestidos de los invitados. Luego, cuando le exigieron que entregara su móvil y que se tomara las pastillas requeridas para acceder a la fiesta de Halloween, no le gustó un pelo. Sin embargo, como había informado a sus amigos y familiares sobre con quiénes iba a estar este tiempo, se sentía medianamente segura. Ya le llegaría el día en que fuera una adulta responsable; aún estaba en edad de hacer tonterías.",
"te presentas 3": "Ana se tomó una de las pastillas delante del de seguridad, pero se cuidó bien de no hacer lo mismo con el resto de pastillas, que escondió y simuló tragar. Los momentos iniciales de la fiesta empezaron con normalidad, hasta que la gente se empezó a poner agresiva y pelear si motivo, momento que aprovechó para ir a un lugar seguro, justo cuando se apagó la luz.",
"te presentas 4": "Esquivó como pudo diversos empujones e intentos de ser agarrada. En su desesperación, buscó puertas a oscuras, hasta que encontró esta puerta abierta por la que acaba de entrar.",
"sobre el novio": "Es este de la foto: Andrey, muy guapo —le muestra a Ana la foto en el móvil—. Me temo que le haya pasado lo peor.",
"¿Sabes algo de los zombis?": "pregunta sobre los zombis",
"zombis": "¿Zombis?, yo los llamo, los rabiosos. Si has tomado pastillas, como yo, pronto serás como ellos. Pero a mi novio y a mí al menos nos obligaron a tomarlas, no como tú que te las tomaste para divertirte.",
"zombis2": "Ana reconoce en ese momento que sólo ha tomado una pastilla.",
"zombis3": "Mmm... tarde o temprano te hará efecto, pero quizás tengas tiempo de ayudarme antes de que te ocurra a ti... o a mí misma. Mantén las distancias conmigo si me empiezo a portar de manera agresiva.",
"obligada_1":  "Los organizadores de la fiesta. Siempre nos hacen consumir el producto antes de darlo por bueno. Yo y mi novio somos los cocineros del producto.",
"obligada_2":  "Ana se enfurece al saber que esa mujer es la corresponsable de este horror: ¿Cómo han sido capaces de hacer esto? —gritas enfurecida.",
"obligada_3":  "Nos engañaron. Nunca habríamos aceptado investigar en desarrollar drogas. El empresario que nos contrató se comprometió a financiar la investigación sobre el cerebro que habíamos iniciado en nuestras tesis doctorales, pero al topar con determinados resultados durante nuestra investigación del cerebro, nos secuestraron y nos obligaron a avanzar en una dirección que no habíamos previsto.",
"Le das la nota a Erika": "le da la nota a Erika",
"Pregunta quién les obligó a tomarse las pastillas": "Pregunta quién les obligó a tomarse las pastillas.",	
"encerrados": "Encerrados en jaula de oro. Llevamos dos años, viajando por todo el mundo, visitando los lugares más lujosos, pero con hombres con pistola siempre a pocos pasos de nosotros. De remesa en remesa, de fiesta en fiesta.",
"empresario": "Es un tal, Dima, nuevo rico del gas. Maneras exquisitas, pero sin miramientos si te interpones en su camino.",
"plan_0": "La idea era aprovechar el desorden durante la fiesta para escapar después de tomarnos el antídoto. Estábamos muy asustados y en mitad de los procesos de fabricación nos hemos dedicado a probar en cobayas variantes tóxicas de la droga. La excusa a los jefes era que queríamos mejorar la fórmula y necesitábamos las cobayas antes de probar la droga con vagabundos y luego con clientes.",
"plan_1": "Descubrimos una variante de la droga, que los enloquecía al rato de ingerirla y los volvía extremadamente agresivos. Al mismo tiempo, dimos con un bloqueador de esa característica. Debía tomarse después de ingerir la droga, antes de que hiciera efecto. El producto es muy inestable y requiere ser fabricado poco antes de su consumo.",
"plan_2": "Ana, debes conseguir el ingrediente necesario para que prepare el antídoto. Como sabes, está en el bar. Si te atemorizan los rabiosos, tómate un par de pastillas, eso te hará perder el miedo y ya luego te anularé los efectos.",
"pides_móvil_1": "pide móvil",
"pides_móvil_2": "se ofrece a buscar al novio de Erika, pidiéndole el móvil prestado para buscarlo: ¿truco o trato?",
"nota_1": "—Cariño, después de separarnos me llevaron ante Dima en el bar, para decirme que te matarían si las pastillas daban problemas. En un momento de despiste, pude esconder unas cápsulas adicionales con el ingrediente principal del antídoto en una botella especial, ya te imaginas cuál. Es sólo un plan b porque tengo cápsulas con el antídoto preparado en un cajón del despacho.", 
"nota_2": "—Después de darme una sobredosis de droga, me golpearon y me han dejado esposado, dejando las llaves de las esposas morbosamente a unos pocos metros de mí. Los oí bromear con la combinación de la puerta del laboratorio antes de irse. Joder, es 1031, qué puta gracia.",
"nota_3": "—Ha pasado un rato desde lo anterior. Noto como la sangre me hierve, sólo quiero dar patadas y morder. La única posibilidad que veo antes de que no haya marcha atrás es cortarme la mano y tomarme las cápsulas con el antídoto que dejé en el cajón.",
"nota_4": "—Te quiero.",
"escena escabrosa 0": "Al salir de la habitación, un rabioso agarra a Ana del pie y le arranca uno de sus zapatos de bruja. Al no llevar calcetines, el pie queda impregnado de un líquido sobre cuyo origen prefiere no preguntarse.",
"escena escabrosa 1": "Después de moverse sigilosamente, Ana ve una sombra que se parece a uno de sus amigos rusos. No puede evitar soltar un gemido y la sombra mira hacia ella. Efectivamente, es Yuri, o lo era. Sigue vestido de vampiro, pero no es su disfraz lo que asusta. Ahora es sólo un rabioso que corre tras Ana y le arranca la falta de bruja. Afortunadamente Ana da esquinazo a Yuri y escapa por los pelos.",
"escena escabrosa 2": "to-do: escena escabrosa 2",
"escena escabrosa 3": "to-do: escena escabrosa 3",
"escena escabrosa 4": "to-do: escena escabrosa 4",
"escena escabrosa 5": "to-do: escena escabrosa 5",
"escena escabrosa 6": "to-do: escena escabrosa 6",
"El juego acabó": "En esta ocasión Ana no consiguió liberarse de los ataques de los furiosos, que desgarran y devoran sus miembros como si fueran fruta madura.",
"laboratorio 0": "Erika tiembla y lanza miradas de ira a Ana, quie también está a punto de estallar y lanzarse sobre la primera por lo cabrona que ha sido. Al fin y al cabo, Erika fabricó la malditas pastillas.",
"laboratorio 1": "Pero así y todo, Ana aún confía en la valía científica de la rusa y salen de la habitación cogidas de la mano, temblando antes el más mínimo ruido. Erika ilumina con el menor brillo posible del móvil el teclado de acceso al laboratorio y entran en un segundo.",
"laboratorio 2": "Antes de darse apenas cuenta de qué estaba pasando Erika coge las esposas ensangrentadas y sus llaves, que estaban a la vista encima de la mesa, las abre y ata con ella a Ana al mismo sitio donde estuviera Andrey.",
"laboratorio 3": "Ana grita y se resiste. No es sólo por frustración, sino por el efecto que las drogas causan sobre ella y que están a punto de dejarla en un estado irreversible de embrutecimiento.",
"laboratorio 4": "Entonces Erika se pone a cocinar. Sus manos expertas tardan apenas cinco minutos en conseguir el antídoto salvador.",
"laboratorio 5": "Erika se toma su dosis y luego casi debe obligar a Ana a tragar la suya.",
"laboratorio 6": "Erika cae rendida y cae al suelo. Abre las ventanas y espera que salga el sol.",
"En ese caso sí te presto mi móvil.":"En ese caso sí te presto mi móvil. Así de desesperada estoy. De todas formas, no vale para llamar, estamos en una zona aislada en la montaña, como bien sabes. Te lo dejo bloqueado, sólo podrás usarlo como linterna. Estamos en Halloween: hacemos trato. De trucos terroríficos ya estamos sobrados.",
"Ana la ilumina con el móvil": "Ana la ilumina con el móvil y ve una cara demacrada de tanto llorar. En seguida apaga la luz, pero alcanza a ver que viste una bata blanca de laboratorio.",
"Ana ilumina con el móvil la nota": "Ana ilumina con el móvil la nota, toda salpicada de sangre. Mientras Erika la lee se interrumpe entre lágrimas y traduce a Ana:",
"Por favor, intenta entrar al laboratorio": "Por favor, intenta entrar al laboratorio que está un poco más allá en esta misma planta, a ver si puedes encontrar a Andrey. Sin embargo, si la puerta está cerrada lamento decirte que no me sé el código de acceso.",	
"Que te diviertas en la fiesta": "Que te diviertas en la fiesta",
"No encuentras nada de importancia": "Vagas a oscuras y no encuentras nada de importancia.",
"Vuelves sobre tus pasos a la habitación": "Con mucha cautela, Ana vuelve sobre sus pasos a la habitación.",
"Ana descrubre muerto, nota y labotatorio_1": "En la planta de arriba de la mansión, no muy lejos de la habitación de Erika, Ana tantea una puerta metálica con un teclado de acceso. Ve un rastro de sangre que la lleva a un cuerpo al que le falta la mano derecha. Del muñón cuelgan muchas hebras de sangre y tejido, como si hubiese sido brutalmente arrancado, y un gran charco de sangre lo rodea.",
"Ana descrubre muerto, nota y labotatorio_2": "Ana reconoce en él a Andrey. Lleva una nota encima, que no entiende porque está escrita en cirílico, pero al menos identifica claramente un número, el 1031. Al probarlo en el teclado de acceso al laboratorio Ana consigue entrar al mismo.",
"Ana descrubre muerto, nota y labotatorio_3": "En el laboratorio todo está lleno de sangre y hay una mano arrancada al lado de unas esposas encadenadas a un metal anclado en la pared. A poca distancia se ven las que parecen ser las llaves de las esposas. Hay muchas jaulas con cobayas y todos los artilugios químicos habituales, como probetas, pipetas y productos químicos divesos. Todo con anotaciones en ruso.",
"Ana vuelve al laboratorio y acaba viendo video_1": "Ana velve al laboratorio a por las cápsulas del antibiótico, pero tras registrarlo todo no las encuenta.",
"Ana vuelve al laboratorio y acaba viendo video_2": "De regreso a la habitación, un rabioso la intenta apresar y Ana no tiene otra alternativa que volver a la planta baja, donde encuenta cobijo en una garita de seguridad, que dispone de corriente propia.",
"Ana vuelve al laboratorio y acaba viendo video_3": "Trasteando los controles de las consolas de seguridad, Ana consigue ver las imágenes del laboratorio mientras Andrey aún estaba vivo. Es todo tal cual él mismo relata en su nota, salvo la fatídica parte final: tras liberarse, se avalanza sobre el cajón y se toma con ansiedad gran cantidad de pastillas. En su estado mental alterado seguramente Andrey no se paró a pensar en su novia y no dejó ninguna pastilla, por eso no hay ninguna en el cajón.",
"Ana vuelve al laboratorio y acaba viendo video_4": "Antes de salir del laboratorio con un portazo, en el vídeo se ve a Andrey retorcerse de dolor. No es que ese antídoto dé mucha confianza aplicado en personas, pero quizás sea la única alernativa de no acabar como el resto de rabiosos.",
"Ana se enrabieta y consigue botella_0": "Ana llega a la entrada del bar, pero hay mucho ruido de rabiosos, y no se atreve a entrar en un primer momento.",
"Ana se enrabieta y consigue botella_1": "Luego recuerda el consejo de Erika sobre tomarte la pastilla si no te atreves a enfrentarte a los rabiosos.",
"Ana se enrabieta y consigue botella_2": "Ana sigues el consejo pero no nota nada raro después de tomarse las pastillas que aún tenía guardadas, al menos no en los primeros minutos. Luego, Ana empieza a sudar y a sentir un desprecio contra sí misma y toda la humanidad: “¿Por qué diablos hablé aceptado la invitación de esos memos?, ¿qué se ha creido esa puta de Erika manipulándome de esta manera? Conseguiré el ingrediente, pero en cuanto tenga el antídoto la arrojaré a los rabiosos para que den buena cuenta de ella.”",
"Ana se enrabieta y consigue botella_3": "En su camino al mostrador de bebidas, se cruzan varios rabiosos, pero ya no le dan miedo. De hecho, parecen asustarse un poco cuando Ana les devuelve la mirada y no tiene problema en tomar la botella del puto lagarto y volver a la habitación",
"Esto es muy duro": "Esto es muy duro. Yo no me atrevo a abandonar esta habitación, he visto el efecto en las cobayas y es terrorífico. Por favor, ve y trae las cápsulas de las que habla Andrey en su nota, son unas de color rojo con rayas verdes. Ojalá Andrey las haya podido tomar y esté bien, pero me temo lo peor.",
"le cuenta a Erika el vídeo que vio": "le cuenta a Erika el vídeo que vio",
"se toma una pastilla": "se toma una pastilla",
"Ana baila sola_0": "Ana sales corriendo sola de la habitación, dejando atrás a Erika. No confía en esa cocinera de drogas. Mejor que se pudra ella ahí sola en su habitación. Seguro que las pastillas de la botella de lagarto por sí misma son el antídoto.",
"Ana baila sola_1": "Se encierra en el laboratorio y rompe la botella en un recipiente. Luego, se traga las cápsulas.",
"Ana baila sola_2": "Al principio le  producen un efecto tranquilizador. Se sienta en una silla y empieza a respirar con tranquilidad. Empieza a sonreir: ¡lo había conseguido! ¡El mundo es maravilloso, hasta los rabiosos son maravillosos!",
"Ana baila sola_3": "Sale del laboratorio y se entrega a brazos del primer rabioso que encuentra. Él también la abraza, la besa, la muerde y le arranca las vísceras. Pero Ana no se arrepiente de nada, no siente nada, sólo amor universal y agradecimiento por ser correspondida en su último baile de Halloween.",
"Ana toca a la puerta": "Ana toca a la puerta los tres toques que le indicó Erika. La puerta se abre, es empujada adentro y oye cómo la puerta se cierra.",
"La droga aumenta su efecto en Ana": "La droga aumenta su efecto en Ana",
"Efectos droga_1": "Los efectos de la droga empiezan a afectar a Ana, que siente que pierde su buen humor y mira con recelo a Erika.",
"Efectos droga_2": "La droga hace a Ana perder concentración y paciencia. Deja de ver a Erika como una aliada y la empieza a ver más como una rival y la culpable de todo.",
"Efectos droga_3": "La tensión entre Ana y Erika está a flor de piel, como buscando la mínima para saltar una encima de la otra.",
"Efectos droga_4_1": "Ana se lanza sobre Erika y empiezan a luchar. Erika también estaba a puntito de perder los estribos y sólo le faltaba esto.",
"Efectos droga_4_2": "Se tiran de los pelos y se muerden. Al final, cada una sigue un camino distinto por la mansión.",
"Efectos droga_4_3": "Aparecerán muertas desmembradas la mañana siguiente cuando llegue la policía a la mansión del horror.",
"busca laboratorio":"busca laboratorio",
"cuenta a Erika que encontró a Andrey muerto":"cuenta a Erika que encontró a Andrey muerto",
"pregunta quién les obligó a tomarse las pastillas":"pregunta quién les obligó a tomarse las pastillas",
"pregunta por el empresario":"pregunta por el empresario",
"pregunta cuánto tiempo llevan encerrados":"pregunta cuánto tiempo llevan encerrados",
"pregunta sobre las pastillas":"pregunta sobre las pastillas",
"Pastillas alucinógenas de nueva generación":"Pastillas alucinógenas de nueva generación. Dimos con algunos neuro-estimuladores novedosos, cuyo comportamiento conseguimos estabilizar para proporcionar experiencias agradables de corta duración que no dañaran de manera permanente el cerebro. Lamentablemente, el producto era muy inestable y se tenía que consumir en las 24 horas de generarlo. Eso que podía haber sido una debilidad, fue transformado por el rico empresario que nos contrató en una experiencia selecta para gente de alto standing. En ese momento empezaron las fiestas.",
"experiencia no tan selecta":"¡Yo sólo he visto gente pegándose y mordiéndose entre sí! ¡Pero míreme!: ¡si estoy llena da arañazos y sangre! ¿Cómo me lo explica?",
"Al principio las pastillas no causaban ese efecto":"Al principio las pastillas no causaban ese efecto. Las fiests eran muy exitosas porque daban sensación de felicidad sin efectos secundarios apreciables.",
"pregunta los detalles del plan":"pregunta los detalles del plan",
"busca antídoto en laboratorio":"busca antídoto en laboratorio",
"Ana le cuenta vídeo":"Ana le cuenta a Erika el horrible vídeo que vio en la garita.",
"Hubiese preferido no saber":"Hubiese preferido no saber tantos detalles- dice Erika mirando a Ana con algo de odio.",
"Erika cuenta plan b":"Erika se resigna ante la noticia de que no queda antídoto en el laboratorio y le da detalles a Ana del plan b",
"Debes conseguir antídoto":"Creo que no queda alternativa y tendrás que ir al bar en busca de la botella de lagarto, donde Andrey escondió un ingrediente vital para fabricar el antídoto. Creo que el antídoto que él tomó llevaba demasiado tiempo preparado y por eso no le hizo efecto, pero si lo hago yo creo que podría valernos",
"va al bar a buscar la botella de lagarto":"va al bar a buscar la botella de lagarto",
"Ana teme a los rabiosos":"Ana parte al bar pero está lleno de rabiosos y no es capaz de enfrentarse a ellos y desiste.",
"no tomes pastillas sin motivo":"¿Pero estás loca? Mantén las distancias conmigo, vas a acabar siendo una de ellos.",
"muestra la botella":"muestra la botella",
"¡Estupendo!":"¡Estupendo!",
"Primero te tengo que contar algo":"Pero antes de que salgamos al laboratorio hay un par de cosas que debes saber. Pregúntame y luego vámonos de aquí.",		
"Vámonos de aquí de una vez":"Vámonos de aquí de una vez",
"pregunta por qué falló el plan": "pregunta por qué falló el plan",
"Cuenta plan fallido": "Una vez preparadas las pastillas me sacaron del laboratorio antes de que pudiera coger cápsulas del antídoto para mí. Se apagaron las luces y empezaron los gritos y los golpes. Cuando por fin, tocaron la puerta de manera civilizara creí que era él y por eso abrí; no esperaba verte a ti."
}
